[
  {
    "title": "泽连斯基称普京已开启第三次世界大战",
    "title0": "Zelensky tells BBC Putin has started WW3 and must be stopped",
    "date": "2026-02-23"
  },
  {
    "title": "墨西哥头号毒枭被击毙，全国暴力升级",
    "title0": "Violence erupts in Mexico after drug lord El Mencho killed",
    "date": "2026-02-23"
  },
  {
    "title": "金正恩再次当选朝鲜劳动党总书记",
    "title0": "Kim Jong Un re-appointed leader of North Korea's ruling party",
    "date": "2026-02-23"
  },
  {
    "title": "历史性暴风雪袭击美国东北部，纽约发布旅行禁令",
    "title0": "Powerful winter storm slams US north-east as NYC issues travel ban",
    "date": "2026-02-23"
  },
  {
    "title": "挪威为何称霸冬奥会？美国能学到什么",
    "title0": "Why Norway is dominating the Winter Olympics and what could US learn",
    "date": "2026-02-23"
  },
  {
    "title": "扎克伯格首次就社交媒体成瘾案出庭作证",
    "title0": "A ‘bellwether’ social media addiction trial is underway. It could set off a chain reaction",
    "date": "2026-02-23"
  },
  {
    "title": "巴基斯坦空袭阿富汗境内“武装分子”营地",
    "title0": "Pakistan launches airstrikes against Afghan-based ‘militants’ it blames for cross-border attacks",
    "date": "2026-02-23"
  },
  {
    "title": "伊朗学生连续第二天举行反政府抗议",
    "title0": "Iran Students Protest for Second Day Despite State Crackdown",
    "date": "2026-02-23"
  },
  {
    "title": "圣方济各遗骸在意大利阿西西罕见展出",
    "title0": "St. Francis’ Remains, Rarely Seen, Go on Display in Assisi",
    "date": "2026-02-23"
  },
  {
    "title": "墨西哥毒枭“门乔”毙命后，政府部署数千士兵维稳",
    "title0": "Mexico sends thousands of soldiers to stop violence after death of drug lord",
    "date": "2026-02-23"
  },
  {
    "title": "BBC为BAFTA转播未剪辑种族歧视言论道歉",
    "title0": "BBC sorry for airing racial slur shouted by guest with Tourette's at Baftas",
    "date": "2026-02-23"
  },
  {
    "title": "FBI局长为与奥运冰球队庆祝辩护",
    "title0": "FBI boss Kash Patel defends Winter Olympics celebration with USA team",
    "date": "2026-02-23"
  },
  {
    "title": "乌克兰谈判代表讲述与俄罗斯谈判感受",
    "title0": "Ukraine negotiator tells BBC how it feels to sit across table from Russia",
    "date": "2026-02-23"
  },
  {
    "title": "动物园为不分离，同日安乐死亲密动物伙伴",
    "title0": "Much-loved unlikely animal friends die on same day",
    "date": "2026-02-23"
  },
  {
    "title": "曼迪·摩尔夫妇在洛杉矶山火后重建梦想家园",
    "title0": "Mandy Moore and Taylor Goldsmith nearly lost their dream home in the LA fires. Here’s how they rebuilt",
    "date": "2026-02-23"
  },
  {
    "title": "布里斯班公布2032年奥运主场馆设计，引发争议",
    "title0": "Plans for $2.3 billion stadium ignite debate in 2032 Olympics host city",
    "date": "2026-02-23"
  },
  {
    "title": "两届WNBA冠军卡拉·布拉克斯顿车祸去世，享年43岁",
    "title0": "2-time WNBA champion Kara Braxton dies at 43 after being in a car crash",
    "date": "2026-02-23"
  },
  {
    "title": "英国前驻美大使因涉爱泼斯坦案被捕",
    "title0": "U.K. Police Arrest Ex-Ambassador to U.S. Amid Epstein Accusations",
    "date": "2026-02-23"
  },
  {
    "title": "英国巧克力被锁进防盗盒，零售商称其为“订单式盗窃”",
    "title0": "Chocolate kept in anti-theft boxes as shops warn it's being stolen to order",
    "date": "2026-02-24"
  },
  {
    "title": "法国外长要求禁止美特使库什纳接触政府",
    "title0": "French minister moves to block US envoy Kushner from government access",
    "date": "2026-02-24"
  },
  {
    "title": "俄士兵向BBC披露：曾目睹指挥官下令处决拒战同袍",
    "title0": "Russian soldiers tell BBC they saw fellow troops executed on commanders' orders",
    "date": "2026-02-24"
  },
  {
    "title": "特朗普新关税生效，税率低于此前宣称",
    "title0": "Trump's new tariff comes into effect at lower than expected rate",
    "date": "2026-02-24"
  },
  {
    "title": "《留级之王》男星罗伯特·卡拉丁去世，享年71岁",
    "title0": "Robert Carradine, Lizzie McGuire and Revenge of the Nerds star, dies aged 71",
    "date": "2026-02-24"
  },
  {
    "title": "悉尼八旬老人被误绑遇害，警方寻获遗骸",
    "title0": "Police ask how Sydney grandpa was kidnapped and killed by mistake as remains found",
    "date": "2026-02-24"
  },
  {
    "title": "英国动物园同日安乐死亲密动物伙伴",
    "title0": "Much-loved unlikely animal friends die on same day",
    "date": "2026-02-24"
  },
  {
    "title": "盲人攀岩者征服500英尺巨石",
    "title0": "‘Giving fate the middle finger’: How blind climber Jesse Dufton scaled a 500-foot monolith",
    "date": "2026-02-24"
  },
  {
    "title": "英国诞生首例死亡供体子宫移植婴儿",
    "title0": "'Simply a miracle': Baby boy born from dead donor womb transplant in UK first",
    "date": "2026-02-24"
  },
  {
    "title": "特朗普怒斥军方高层对伊朗动武警告",
    "title0": "Trump hits out at reports that top US general warned against attacking Iran",
    "date": "2026-02-24"
  },
  {
    "title": "英国巧克力被锁进防盗盒防“订单式盗窃”",
    "title0": "Chocolate kept in anti-theft boxes as shops warn it's being stolen to order",
    "date": "2026-02-24"
  },
  {
    "title": "俄士兵向BBC披露曾目睹指挥官下令处决拒战同袍",
    "title0": "Russian soldiers tell BBC they saw fellow troops executed on commanders' orders",
    "date": "2026-02-24"
  },
  {
    "title": "美政府撤销对民主党议员“非法命令”视频案指控",
    "title0": "US government drops case against Democrats in 'illegal orders' video",
    "date": "2026-02-24"
  },
  {
    "title": "美驻法大使与法外长通话缓和外交风波",
    "title0": "US ambassador to France set for talks with foreign minister after row",
    "date": "2026-02-24"
  },
  {
    "title": "巴黎圣日耳曼球星哈基米被下令就强奸案受审",
    "title0": "Judge orders PSG soccer star Achraf Hakimi to stand trial in rape case, lawyer says appeal planned",
    "date": "2026-02-24"
  },
  {
    "title": "五角大楼威胁AI公司若不解除安全限制将遭封杀",
    "title0": "Pentagon threatens to make Anthropic a pariah if it refuses to drop AI guardrails",
    "date": "2026-02-24"
  },
  {
    "title": "卢浮宫馆长在王室珠宝失窃案后辞职",
    "title0": "Louvre Director Resigns, Months After Burglars Stole Crown Jewels",
    "date": "2026-02-24"
  },
  {
    "title": "伊朗民众在战争威胁下囤积物资准备逃离",
    "title0": "Iranians Brace for War Beneath Veneer of Normalcy",
    "date": "2026-02-24"
  }
]