[
  {
    "title": "美主播母亲疑遭绑架，家人视频恳求“我们愿付钱”",
    "title0": "US news anchor Savannah Guthrie says 'we will pay' in plea for mother's return",
    "date": "2026-02-08"
  },
  {
    "title": "爱泼斯坦邮件揭露安德鲁王子奢华告别晚宴内幕",
    "title0": "Emails reveal more details of Epstein's celeb dinner for Andrew",
    "date": "2026-02-08"
  },
  {
    "title": "米兰冬奥会开幕日爆发抗议冲突，六人被捕",
    "title0": "Italian police arrest protesters after clash in Olympic host city Milan",
    "date": "2026-02-08"
  },
  {
    "title": "巴基斯坦致命风筝节解禁回归，当局加强安全措施",
    "title0": "Famous but deadly kite flying festival returns after 19-year ban",
    "date": "2026-02-08"
  },
  {
    "title": "摇滚乐队“3 Doors Down”主唱布拉德·阿诺德因癌症去世",
    "title0": "3 Doors Down lead singer Brad Arnold dies at 47",
    "date": "2026-02-08"
  },
  {
    "title": "威廉王子首访沙特引关注，将晤争议王储",
    "title0": "Why Prince William's Saudi Arabia visit is a diplomatic maze",
    "date": "2026-02-08"
  },
  {
    "title": "优步因司机性侵案被判赔偿850万美元",
    "title0": "Uber must pay $8.5 million in driver sexual assault case, jury says. Here’s what it could mean for thousands of similar cases",
    "date": "2026-02-08"
  },
  {
    "title": "巴基斯坦清真寺遭自杀式炸弹袭击，致数十人死伤",
    "title0": "Suicide bomber kills dozens in Pakistan mosque",
    "date": "2026-02-08"
  },
  {
    "title": "特朗普被指打破禁忌，欲控制委内瑞拉石油",
    "title0": "Trump’s Oil Grab in Venezuela Shatters an American Taboo",
    "date": "2026-02-08"
  },
  {
    "title": "安德鲁王子被曝向爱泼斯坦泄露机密",
    "title0": "Andrew shared confidential information with Epstein as trade envoy, files suggest",
    "date": "2026-02-08"
  },
  {
    "title": "伊朗诺贝尔和平奖得主再获刑七年半",
    "title0": "Iranian Nobel laureate handed further prison sentence, lawyer says",
    "date": "2026-02-08"
  },
  {
    "title": "日本首相高市早苗闪电选举大胜",
    "title0": "Japan's PM Takaichi on course to win snap election by landslide",
    "date": "2026-02-08"
  },
  {
    "title": "伦敦新泳池开业六周即关闭引众怒",
    "title0": "Frustration as new pool closes weeks after opening",
    "date": "2026-02-08"
  },
  {
    "title": "爱泼斯坦文件再揭全球权贵名单",
    "title0": "Who is in the Epstein files?",
    "date": "2026-02-08"
  },
  {
    "title": "小成本同志剧《激烈竞争》成全球爆款",
    "title0": "No big names. No big budget. But Heated Rivalry is a big hit",
    "date": "2026-02-08"
  },
  {
    "title": "新西兰清真寺枪击案凶手欲推翻认罪",
    "title0": "Christchurch shooter seeks to overturn guilty plea",
    "date": "2026-02-08"
  },
  {
    "title": "布里斯班公布23亿澳元奥运主场馆设计",
    "title0": "Plans for $2.3 billion stadium ignite debate in 2032 Olympics host city",
    "date": "2026-02-08"
  },
  {
    "title": "泰国大选：保守派政党意外获胜",
    "title0": "Seeking Stability, Thai Voters Decisively Reject Progressive Party",
    "date": "2026-02-08"
  },
  {
    "title": "特朗普炮轰“史上最差”超级碗中场秀",
    "title0": "Bad Bunny makes history as Trump criticises 'terrible' Super Bowl show",
    "date": "2026-02-09"
  },
  {
    "title": "威廉凯特首度就爱泼斯坦文件发声",
    "title0": "William and Catherine say they are 'deeply concerned' in first statement on Epstein revelations",
    "date": "2026-02-09"
  },
  {
    "title": "美科技公司兴起“996”工作制",
    "title0": "The tech firms embracing a 72-hour working week",
    "date": "2026-02-09"
  },
  {
    "title": "日本股市因首相大选获胜创历史新高",
    "title0": "Japanese stocks surge as Takaichi secures historic election victory",
    "date": "2026-02-09"
  },
  {
    "title": "韩国官员“进口女性”言论引众怒",
    "title0": "Outrage as South Korean official suggests 'importing' foreign women to boost birth rate",
    "date": "2026-02-09"
  },
  {
    "title": "全球被弃油轮数量激增，船员处境艰难",
    "title0": "The shadowy world of abandoned oil tankers",
    "date": "2026-02-09"
  },
  {
    "title": "土耳其以弗所古城：面积十倍于迪士尼",
    "title0": "The ancient Roman city 10 times the size of Disneyland",
    "date": "2026-02-09"
  },
  {
    "title": "刚果（金）戈马市被叛军占领一周年",
    "title0": "A City, Taken",
    "date": "2026-02-09"
  },
  {
    "title": "科学家复原400年前“吸血鬼”面部",
    "title0": "Face of a 'vampire' revealed: Science rebuilds likeness of man decapitated after death to stop him coming back",
    "date": "2026-02-09"
  },
  {
    "title": "查尔斯国王首度就安德鲁涉爱泼斯坦案发声",
    "title0": "King's 'profound concern' as police consider Andrew claims over Epstein",
    "date": "2026-02-09"
  },
  {
    "title": "爱泼斯坦案关键人物马克斯韦尔国会听证会上拒答",
    "title0": "Maxwell refuses to answer questions about Epstein in congressional hearing",
    "date": "2026-02-09"
  },
  {
    "title": "委内瑞拉反对派领袖获释数小时后疑遭绑架",
    "title0": "Venezuela's opposition says party leader kidnapped hours after being freed",
    "date": "2026-02-09"
  },
  {
    "title": "美军跨洋追踪并登检一艘违禁油轮",
    "title0": "US boards tanker in Indian Ocean it 'tracked and hunted' from Caribbean",
    "date": "2026-02-09"
  },
  {
    "title": "加拿大矿业公司称其在墨西哥被绑架员工部分遇害",
    "title0": "Canadian mining firm says its abducted workers found dead in Mexico",
    "date": "2026-02-09"
  },
  {
    "title": "塞内加尔两名名人因涉同性恋指控被捕",
    "title0": "Two Senegalese Celebrities Are Arrested in Crackdown on Homosexuality",
    "date": "2026-02-09"
  },
  {
    "title": "以色列总统访澳引发抗议与冲突",
    "title0": "Israeli President’s Visit to Australia Prompts Protests and Arrests",
    "date": "2026-02-09"
  },
  {
    "title": "美国21岁花滑天才能否重燃国民热情？",
    "title0": "Can This 21-Year-Old Make America Fall in Love With Figure Skating?",
    "date": "2026-02-09"
  },
  {
    "title": "古巴航空燃油耗尽，加航取消赴古航班",
    "title0": "Air Canada Cancels Flights as Cuba Runs Out of Jet Fuel",
    "date": "2026-02-09"
  }
]