[
  {
    "title": "德国总理警告：基于规则的世界秩序已不复存在",
    "title0": "World's rules-based order 'no longer exists', Germany's Merz warns",
    "date": "2026-02-13"
  },
  {
    "title": "美移民官员被指就枪击案作伪证",
    "title0": "ICE agents may have lied about shooting of migrant in Minneapolis, officials say",
    "date": "2026-02-13"
  },
  {
    "title": "迪拜港口巨头负责人因爱泼斯坦关联辞职",
    "title0": "Head of Dubai-based ports giant quits after Epstein links revealed",
    "date": "2026-02-13"
  },
  {
    "title": "特朗普撤销关键气候政策，影响深远",
    "title0": "Six possible effects of Trump's climate policy change",
    "date": "2026-02-13"
  },
  {
    "title": "美海军陆战队员成缉毒行动首位阵亡者",
    "title0": "Troop who fell overboard becomes first American killed in drug boat targeting operation",
    "date": "2026-02-13"
  },
  {
    "title": "研究：特朗普关税成本主要由美国企业和消费者承担",
    "title0": "Costs from Trump's tariffs paid mainly by US firms and consumers, NY Fed says",
    "date": "2026-02-13"
  },
  {
    "title": "FBI公布女主播母亲绑架案嫌犯特征",
    "title0": "FBI releases description of suspect in Nancy Guthrie kidnapping",
    "date": "2026-02-13"
  },
  {
    "title": "亚马逊旗下Ring因隐私担忧终止与Flock合作",
    "title0": "Amazon’s Ring cancels controversial partnership with tech company Flock amid privacy concerns",
    "date": "2026-02-13"
  },
  {
    "title": "国际奥委会因出售纳粹奥运T恤遭批评",
    "title0": "IOC under fire for selling Nazi-era Olympic Games T-shirt",
    "date": "2026-02-13"
  },
  {
    "title": "英欧多国指控俄用箭毒蛙毒素杀害纳瓦尔尼",
    "title0": "Russia killed opposition leader Alexei Navalny using dart frog toxin, UK says",
    "date": "2026-02-14"
  },
  {
    "title": "美卿鲁比奥称美欧命运交织但需变革",
    "title0": "Rubio says US and Europe 'belong together' despite tensions",
    "date": "2026-02-14"
  },
  {
    "title": "英首相宣布将向北极部署航母战斗群",
    "title0": "Britain will deploy warships to the Arctic, Starmer tells Munich Security Conference",
    "date": "2026-02-14"
  },
  {
    "title": "美知名演员范德比克患癌去世，医疗债务压垮家庭",
    "title0": "He was once a teen 'superstar'. Why did James Van Der Beek need help to pay his medical bills?",
    "date": "2026-02-14"
  },
  {
    "title": "古巴因美国封锁燃料短缺，年度雪茄节被迫取消",
    "title0": "Cuban cigar festival called off as US blockade worsens energy crisis",
    "date": "2026-02-14"
  },
  {
    "title": "罗比与埃洛迪宣传期亲密互动引粉丝反感",
    "title0": "Why Margot Robbie and Jacob Elordi's 'mutual obsession' is giving some fans the ick",
    "date": "2026-02-14"
  },
  {
    "title": "巴西家庭实践多伴侣关系引关注",
    "title0": "Love Without Limits: Brazil Flirts With Polyamory",
    "date": "2026-02-14"
  },
  {
    "title": "英国女子假肢被海浪卷走，近一年后奇迹寻回",
    "title0": "The Sea Took Her Prosthetic Leg. Months Later, It Gave It Back.",
    "date": "2026-02-14"
  },
  {
    "title": "苏格兰精酿啤酒巨头BrewDog寻求出售",
    "title0": "BrewDog owners call time on craft beer pioneer",
    "date": "2026-02-14"
  },
  {
    "title": "美民主党高层安抚欧洲：特朗普三年后就走人",
    "title0": "'Trump will be gone in three years': Top Democrats try to reassure Europe",
    "date": "2026-02-15"
  },
  {
    "title": "奥巴马回应特朗普分享将其比作猿猴的种族主义视频",
    "title0": "Obama addresses racist video shared by Trump depicting him as an ape",
    "date": "2026-02-15"
  },
  {
    "title": "伊朗称愿为达成核协议做出妥协",
    "title0": "Iran ready to discuss compromises to reach nuclear deal, minister tells BBC in Tehran",
    "date": "2026-02-15"
  },
  {
    "title": "俄“搭讪艺术家”被控在加纳偷拍女性并分享视频",
    "title0": "Russian 'pick-up artist' accused of secretly filming women in Ghana",
    "date": "2026-02-15"
  },
  {
    "title": "英国等多国指控俄用箭毒蛙毒素杀害纳瓦尔尼",
    "title0": "Russia killed opposition leader Alexei Navalny using dart frog toxin, UK says",
    "date": "2026-02-15"
  },
  {
    "title": "德国发生“最壮观”银行劫案，数千保险箱被洗劫",
    "title0": "The spectacular multimillion-euro heist nobody noticed",
    "date": "2026-02-15"
  },
  {
    "title": "曼迪·摩尔夫妇在洛杉矶山火后重建梦想家园",
    "title0": "Mandy Moore and Taylor Goldsmith nearly lost their dream home in the LA fires. Here’s how they rebuilt",
    "date": "2026-02-15"
  },
  {
    "title": "布里斯班公布23亿美元奥运场馆设计引争议",
    "title0": "Plans for $2.3 billion stadium ignite debate in 2032 Olympics host city",
    "date": "2026-02-15"
  },
  {
    "title": "AI公司Anthropic投入2000万美元推动技术监管",
    "title0": "Why OpenAI says it isn’t spending on Super PACs",
    "date": "2026-02-15"
  },
  {
    "title": "乌克兰前能源部长试图离境时被捕",
    "title0": "Ukraine's ex-energy minister detained while attempting to leave country",
    "date": "2026-02-15"
  },
  {
    "title": "FBI分析疑似绑架案嫌犯手套DNA",
    "title0": "FBI analysing recovered glove that appears to match those worn in Guthrie suspect video",
    "date": "2026-02-15"
  },
  {
    "title": "奥巴马回应特朗普分享种族主义视频",
    "title0": "Obama addresses racist video shared by Trump depicting him as an ape",
    "date": "2026-02-15"
  },
  {
    "title": "美司法部称爱泼斯坦文件已全部公布",
    "title0": "Bondi criticised after saying all Epstein files have been released",
    "date": "2026-02-15"
  },
  {
    "title": "英欧指控俄用箭毒蛙毒素杀害纳瓦尔尼",
    "title0": "What is the dart frog toxin allegedly used to kill Alexei Navalny?",
    "date": "2026-02-15"
  },
  {
    "title": "亚马逊货车被困“英国最致命步道”",
    "title0": "Delivery van 'stuck on deadliest mudflat footpath'",
    "date": "2026-02-15"
  },
  {
    "title": "特朗普政府撤走关键气候研究中心超算",
    "title0": "Trump admin is pulling supercomputers out of key weather and climate research center",
    "date": "2026-02-15"
  },
  {
    "title": "孟加拉国反对党大选获胜，前统治者之子将任总理",
    "title0": "Bangladesh’s BNP wins big in first election since Gen Z uprising, son of former ruler set to become prime minister",
    "date": "2026-02-15"
  },
  {
    "title": "英国队冬奥单日夺两金创历史",
    "title0": "Team GB enjoy record-breaking day at Winter Olympics, with two gold medals",
    "date": "2026-02-15"
  }
]