[
  {
    "title": "美国派ICE特工赴意冬奥会，引发意大利强烈不满",
    "title0": "US to send ICE agents to Winter Olympics, prompting Italian anger",
    "date": "2026-01-27"
  },
  {
    "title": "加拿大总理否认在通话中向特朗普收回达沃斯言论",
    "title0": "Carney denies walking back Davos speech in phone call with Trump",
    "date": "2026-01-27"
  },
  {
    "title": "印度尼帕病毒疫情引发亚洲多国机场加强筛查",
    "title0": "Nipah virus outbreak in India triggers Asia airport screenings",
    "date": "2026-01-27"
  },
  {
    "title": "特朗普阴影笼罩印度与欧盟贸易协定",
    "title0": "Trump's shadow looms over India-EU trade deal",
    "date": "2026-01-27"
  },
  {
    "title": "家属就美方致命船只袭击事件起诉美国政府",
    "title0": "Families sue US over deadly boat strike off Venezuela coast",
    "date": "2026-01-27"
  },
  {
    "title": "西班牙计划为50万无证移民提供合法身份",
    "title0": "Spain plans to give half a million undocumented migrants legal status",
    "date": "2026-01-27"
  },
  {
    "title": "尼日利亚总统在土耳其国宴上摔倒，助手称其状态良好",
    "title0": "Nigeria president 'in great shape' after falling at Turkey reception",
    "date": "2026-01-27"
  },
  {
    "title": "社媒巨头因青少年成瘾问题首次受审",
    "title0": "Meta and YouTube head to trial to defend against youth addiction, mental health harm claims",
    "date": "2026-01-27"
  },
  {
    "title": "阿尔巴尼亚“AI部长”旨在反腐，其开发者却被控贪腐",
    "title0": "Albania Created an ‘A.I. Minister’ to Curb Corruption. Then Its Developers Were Accused of Graft.",
    "date": "2026-01-27"
  },
  {
    "title": "美国议员奥马尔遭不明液体袭击",
    "title0": "Minnesota congresswoman Ilhan Omar attacked with unknown liquid at event",
    "date": "2026-01-28"
  },
  {
    "title": "共和党就移民政策与特朗普政府现分歧",
    "title0": "Republicans wrestle with immigration message after Minneapolis backlash",
    "date": "2026-01-28"
  },
  {
    "title": "UPS将裁员3万人并减少亚马逊业务",
    "title0": "UPS to cut 30,000 jobs as it moves away from Amazon",
    "date": "2026-01-28"
  },
  {
    "title": "亚马逊误发邮件确认新一轮全球裁员",
    "title0": "Amazon accidentally sends email confirming layoffs",
    "date": "2026-01-28"
  },
  {
    "title": "韩国前第一夫人因受贿被判20个月监禁",
    "title0": "South Korea's ex-first lady jailed for 20 months for bribery",
    "date": "2026-01-28"
  },
  {
    "title": "印度尼帕病毒疫情引发亚洲多国机场加强筛查",
    "title0": "Nipah virus outbreak in India triggers Asia airport screenings",
    "date": "2026-01-28"
  },
  {
    "title": "布里斯班公布23亿澳元奥运主场馆设计",
    "title0": "Plans for $2.3 billion stadium ignite debate in 2032 Olympics host city",
    "date": "2026-01-28"
  },
  {
    "title": "美国东海岸周末或迎“炸弹气旋”风暴",
    "title0": "Forecast models are predicting a bomb cyclone off the East Coast this weekend. Here are the scenarios",
    "date": "2026-01-28"
  },
  {
    "title": "阿尔巴尼亚“AI部长”开发者被控贪腐",
    "title0": "Albania Created an ‘A.I. Minister’ to Curb Corruption. Then Its Developers Were Accused of Graft.",
    "date": "2026-01-28"
  },
  {
    "title": "特朗普警告伊朗“时间不多了” 美军在波斯湾集结",
    "title0": "Trump warns Iran 'time is running out' for nuclear deal as US military builds up in Gulf",
    "date": "2026-01-28"
  },
  {
    "title": "星巴克取消CEO私人飞机使用上限",
    "title0": "Starbucks scraps $250,000 cap on boss's use of company jet",
    "date": "2026-01-28"
  },
  {
    "title": "厄瓜多尔谴责美移民局特工试图闯入其领事馆",
    "title0": "Ecuador says ICE agent attempted to enter its Minneapolis consulate",
    "date": "2026-01-28"
  },
  {
    "title": "美联储维持利率不变 鲍威尔捍卫央行独立性",
    "title0": "US Fed holds interest rates and defends independence",
    "date": "2026-01-28"
  },
  {
    "title": "亚马逊确认裁员1.6万人 此前误发邮件",
    "title0": "Amazon confirms 16,000 job cuts after accidental email",
    "date": "2026-01-28"
  },
  {
    "title": "美国三兄弟坠入冰窟身亡 母亲救援未果",
    "title0": "'I couldn't save them' - US mum's horror as three sons die falling through pond ice",
    "date": "2026-01-28"
  },
  {
    "title": "男子因袭击被判有罪 巴伦·特朗普曾报警",
    "title0": "Man guilty of assault after Barron Trump reported attack to UK police",
    "date": "2026-01-28"
  },
  {
    "title": "末日钟调至距午夜仅85秒 创最接近纪录",
    "title0": "Doomsday Clock Ticks Closer Than Ever to Apocalypse",
    "date": "2026-01-28"
  },
  {
    "title": "英航客机起飞后轮胎脱落 惊险瞬间被拍下",
    "title0": "British Airways flight to London loses wheel during take-off",
    "date": "2026-01-28"
  },
  {
    "title": "美伊若开战，七种可能场景",
    "title0": "What could happen if the US strikes Iran? Here are seven scenarios",
    "date": "2026-01-29"
  },
  {
    "title": "美边境人员涉致命枪击案被停职",
    "title0": "Border agents involved in fatal shooting of Alex Pretti placed on leave",
    "date": "2026-01-29"
  },
  {
    "title": "传奇教练贝利奇克跌落神坛",
    "title0": "Bill Belichick: A Super Bowl god's fall from grace",
    "date": "2026-01-29"
  },
  {
    "title": "特斯拉年收入首降，转向AI与机器人",
    "title0": "Tesla cuts car models in shift to robots and AI",
    "date": "2026-01-29"
  },
  {
    "title": "抗议者聚集德州拘留中心要求释放5岁童",
    "title0": "Protesters and lawmakers gather outside Texas facility where Minneapolis child is held",
    "date": "2026-01-29"
  },
  {
    "title": "美拟要求旅客提供社媒信息，旅游业警告将损失巨大",
    "title0": "Millions of travelers could skip visiting the US if proposed social media policy is implemented, industry experts warn",
    "date": "2026-01-29"
  },
  {
    "title": "贝索斯夫妇高调亮相巴黎时装周",
    "title0": "Lauren Sanchez Bezos and Jeff Bezos are now fashion insiders",
    "date": "2026-01-29"
  },
  {
    "title": "炸弹气旋将再袭美国东南部",
    "title0": "Bomb cyclone to bring major winter storm to the Southeast. Northeast could see a glancing blow or a lot of snow",
    "date": "2026-01-29"
  },
  {
    "title": "门将压哨头球绝杀，本菲卡送皇马进欧冠附加赛",
    "title0": "Dramatic, last-gasp header by a goalkeeper caps a climactic Champions League opening round",
    "date": "2026-01-29"
  }
]