[
  {
    "title": "英国夫妇在伊朗被判十年监禁",
    "title0": "Detained Briton describes life in Iran jail to BBC hours before sentencing",
    "date": "2026-02-19"
  },
  {
    "title": "美主播母亲失踪案调查转向墨西哥",
    "title0": "Desperate hunt for breakthrough in Nancy Guthrie case turns to Mexico",
    "date": "2026-02-19"
  },
  {
    "title": "澳奥运记者直播口齿不清后道歉",
    "title0": "Australian presenter apologises for drinking before slurred Olympics report",
    "date": "2026-02-19"
  },
  {
    "title": "比尔·盖茨退出印度AI峰会",
    "title0": "Bill Gates pulls out of India's AI summit over Epstein files controversy",
    "date": "2026-02-19"
  },
  {
    "title": "韩国前总统因兵变未遂被判终身监禁",
    "title0": "South Korea's ex-president jailed for life over martial law attempt",
    "date": "2026-02-19"
  },
  {
    "title": "卡塔尔打造空调“森林”应对酷暑",
    "title0": "The island with an air-conditioned ‘forest’ to cope with scorching summers",
    "date": "2026-02-19"
  },
  {
    "title": "美加边境野火面积已达芝加哥两倍",
    "title0": "Plains megafire grows to nearly twice the size of Chicago with more dangerous weather to come",
    "date": "2026-02-19"
  },
  {
    "title": "欧洲担忧特朗普在科技领域再掀波澜",
    "title0": "Europe Worries About Another Trump Blowup, This One on Tech",
    "date": "2026-02-19"
  },
  {
    "title": "美国南极科考因资金削减而“靠边站”",
    "title0": "On an Ambitious Antarctic Quest, One Nation Is on the Sidelines",
    "date": "2026-02-19"
  },
  {
    "title": "特朗普称世界将在十天内知晓伊朗协议结果",
    "title0": "Trump says world has 10 days to see if Iran deal reached",
    "date": "2026-02-19"
  },
  {
    "title": "英国未同意美使用其基地打击伊朗",
    "title0": "UK has not given US permission to use RAF bases for Iran strikes",
    "date": "2026-02-19"
  },
  {
    "title": "美议员呼吁在安德鲁被捕后追究爱泼斯坦同伙",
    "title0": "'Who's next?' - American lawmakers call for 'justice' in the US after Andrew arrest",
    "date": "2026-02-19"
  },
  {
    "title": "研究称单一鼻喷疫苗或可抵御所有呼吸道疾病",
    "title0": "Single vaccine could protect against all coughs, colds and flus, researchers say",
    "date": "2026-02-19"
  },
  {
    "title": "特朗普和平委员会成员承诺提供70亿美元加沙援助",
    "title0": "Trump's Board of Peace members pledge $7bn in Gaza relief",
    "date": "2026-02-19"
  },
  {
    "title": "美国贸易逆差创历史新高",
    "title0": "US trade deficit hits fresh high despite Trump's tariffs",
    "date": "2026-02-19"
  },
  {
    "title": "西弗吉尼亚州就儿童性虐材料起诉苹果公司",
    "title0": "State sues Apple for negligence over the alleged distribution of child sexual abuse materials on iCloud and devices",
    "date": "2026-02-19"
  },
  {
    "title": "秘鲁总统因“中餐门”丑闻遭罢免",
    "title0": "Peru’s leader José Jerí ousted over ‘Chifa-gate’ scandal, as presidential ‘curse’ strikes again",
    "date": "2026-02-19"
  },
  {
    "title": "俄罗斯“英雄”军官被控策划士兵自伤骗补",
    "title0": "Russia Celebrated Him. Now He’s Accused of Having Troops Shoot Themselves.",
    "date": "2026-02-19"
  },
  {
    "title": "英国政府考虑立法剥夺安德鲁王位继承权",
    "title0": "Government considers removing Andrew from royal line of succession",
    "date": "2026-02-20"
  },
  {
    "title": "美最高法院裁定特朗普关税违宪，重挫其议程",
    "title0": "Tariffs ruling is major blow to Trump's second-term agenda",
    "date": "2026-02-20"
  },
  {
    "title": "《实习医生格蕾》男星埃里克·戴恩因渐冻症去世",
    "title0": "Grey's Anatomy star Eric Dane dies at 53 after ALS diagnosis",
    "date": "2026-02-20"
  },
  {
    "title": "特朗普下令政府准备公开外星人与UFO档案",
    "title0": "Trump directs US government to prepare release of files on aliens and UFOs",
    "date": "2026-02-20"
  },
  {
    "title": "女子因在拉斯维加斯机场遗弃宠物狗被起诉",
    "title0": "Woman charged over abandoning dog at Las Vegas airport",
    "date": "2026-02-20"
  },
  {
    "title": "澳大利亚内陆小镇举办“远离海洋”的沙滩排球节",
    "title0": "Welcome to Australia's hottest beach event - nowhere near the sea",
    "date": "2026-02-20"
  },
  {
    "title": "梅拉尼娅·特朗普向史密森尼博物馆捐赠第二任期就职礼服",
    "title0": "Melania Trump donates inaugural gown to Smithsonian",
    "date": "2026-02-20"
  },
  {
    "title": "美国东海岸将迎强冬季风暴，多地发布暴雪预警",
    "title0": "Snow chances are trending up along the East Coast from a nor’easter. Here are the latest scenarios",
    "date": "2026-02-20"
  },
  {
    "title": "MLS总裁希望维尼修斯和姆巴佩未来加盟美国足球大联盟",
    "title0": "MLS Commissioner Don Garber ‘would love’ to see Vinícius Jr. and Kylian Mbappé join the league",
    "date": "2026-02-20"
  },
  {
    "title": "加拿大寻求贸易谈判，美最高法院推翻特朗普关税",
    "title0": "Canada looks to trade talks after US Supreme Court tosses Trump's tariffs",
    "date": "2026-02-21"
  },
  {
    "title": "药物副作用引发成瘾，数百患者向BBC倾诉",
    "title0": "'That's me!': Hundreds tell BBC how medication triggered gambling and other addictions",
    "date": "2026-02-21"
  },
  {
    "title": "法国极左翼因学生被杀案陷入困境",
    "title0": "Killing of nationalist student leaves French far left in deep trouble as elections loom",
    "date": "2026-02-21"
  },
  {
    "title": "特朗普称考虑对伊朗进行有限军事打击",
    "title0": "Trump says he is considering limited military strike on Iran",
    "date": "2026-02-21"
  },
  {
    "title": "曼迪·摩尔夫妇在洛杉矶大火后重建梦想家园",
    "title0": "Mandy Moore and Taylor Goldsmith nearly lost their dream home in the LA fires. Here’s how they rebuilt",
    "date": "2026-02-21"
  },
  {
    "title": "波兰维利奇卡盐矿：欧洲最奇特的地下景点",
    "title0": "The underground salt kingdom that became one of Europe’s strangest attractions",
    "date": "2026-02-21"
  },
  {
    "title": "布里斯班公布23亿美元奥运场馆设计引争议",
    "title0": "Plans for $2.3 billion stadium ignite debate in 2032 Olympics host city",
    "date": "2026-02-21"
  },
  {
    "title": "哥伦比亚叛军用廉价无人机挑战政府军",
    "title0": "How $600 Drones Are Outsmarting Colombia’s Billion-Dollar Military",
    "date": "2026-02-21"
  },
  {
    "title": "奥地利阿尔卑斯山发生雪崩致三人死亡",
    "title0": "3 People Are Killed in Series of Avalanches in Austrian Alps",
    "date": "2026-02-21"
  }
]