[
  {
    "title": "加拿大校园枪击致九死二十五伤",
    "title0": "Tumbler Ridge mass shooting: What we know so far",
    "date": "2026-02-11"
  },
  {
    "title": "奥斯卡提名者齐聚年度午宴",
    "title0": "12 things we spotted in the Oscars class photo",
    "date": "2026-02-11"
  },
  {
    "title": "英女在美被父枪杀，疑因特朗普争论",
    "title0": "Dad shot daughter after 'arguing about Donald Trump'",
    "date": "2026-02-11"
  },
  {
    "title": "美商务部长承认曾到访爱泼斯坦岛",
    "title0": "Under-fire Trump commerce secretary confirms he visited Epstein's island",
    "date": "2026-02-11"
  },
  {
    "title": "布里斯班公布23亿澳元奥运主场馆设计",
    "title0": "Plans for $2.3 billion stadium ignite debate in 2032 Olympics host city",
    "date": "2026-02-11"
  },
  {
    "title": "K-pop明星带火澳洲悬崖景点引危机",
    "title0": "A K-pop star, a cliff edge and 2,000 daily visitors: How one Australian beauty spot spiraled into crisis",
    "date": "2026-02-11"
  },
  {
    "title": "说唱歌手Snoop Dogg出任冬奥教练",
    "title0": "Coach Snoop is having a blast at the Olympics",
    "date": "2026-02-11"
  },
  {
    "title": "乌克兰运动员坚持佩戴阵亡战友头盔",
    "title0": "Ukrainian Olympian tells CNN he will continue honoring athletes killed in war: ‘Some things are more important than sports’",
    "date": "2026-02-11"
  },
  {
    "title": "北约拟加强北极军事存在应对俄罗斯",
    "title0": "NATO Is Expected to Step Up Arctic Security. Here’s Why.",
    "date": "2026-02-11"
  },
  {
    "title": "《恋爱时代》男星詹姆斯·范德比克因肠癌去世，享年48岁",
    "title0": "Dawson's Creek star James Van Der Beek dies aged 48",
    "date": "2026-02-11"
  },
  {
    "title": "加拿大校园枪击致九死二十五伤，嫌犯系18岁女性",
    "title0": "Live Updates: Police Identify Suspect in Mass Shooting in Canada",
    "date": "2026-02-11"
  },
  {
    "title": "特朗普被指2006年已知晓爱泼斯坦恶行",
    "title0": "Ex-police chief said Trump told him in 2006 'everyone' knew of Epstein's behaviour",
    "date": "2026-02-11"
  },
  {
    "title": "安德鲁王子被指向爱泼斯坦发送涉阿富汗矿产机密简报",
    "title0": "Brief sent by Andrew to Epstein included gold investments, file seen by BBC suggests",
    "date": "2026-02-11"
  },
  {
    "title": "曼联老板称英国“被移民殖民”，首相要求道歉",
    "title0": "'UK has been colonised by immigrants', says INEOS boss and Man Utd co-owner Sir Jim Ratcliffe",
    "date": "2026-02-11"
  },
  {
    "title": "伊朗纪念革命周年，美军舰集结海湾施压",
    "title0": "Iran Commemorates Revolution, With U.S. Warships Lurking Off the Coast",
    "date": "2026-02-11"
  },
  {
    "title": "瑞士将公投决定是否设1000万人口上限以限制移民",
    "title0": "Switzerland to Vote on Capping Population at 10 Million",
    "date": "2026-02-11"
  },
  {
    "title": "美国21岁速滑天才斯托尔茨破奥运纪录夺金",
    "title0": "Jordan Stolz finds a new gear to break an Olympic record.",
    "date": "2026-02-11"
  },
  {
    "title": "巴基斯坦女律师就“月经税”起诉政府，挑战健康禁忌",
    "title0": "A young lawyer is taking Pakistan’s government to court over ‘period tax.’ She hopes the case will break sexual health taboos",
    "date": "2026-02-11"
  },
  {
    "title": "韩国情报机构：金正恩选定女儿为接班人",
    "title0": "Kim Jong Un chooses teen daughter as heir, says Seoul",
    "date": "2026-02-12"
  },
  {
    "title": "美国众议院投票推翻特朗普对加拿大关税",
    "title0": "US House votes to overturn Trump's tariffs on Canada",
    "date": "2026-02-12"
  },
  {
    "title": "美国司法部长邦迪为爱泼斯坦案处理辩护",
    "title0": "Four takeaways from Pam Bondi's fiery Epstein testimony",
    "date": "2026-02-12"
  },
  {
    "title": "英国首相要求曼联老板为移民言论道歉",
    "title0": "Starmer tells Sir Jim Ratcliffe to apologise for saying UK 'colonised by immigrants'",
    "date": "2026-02-12"
  },
  {
    "title": "乌克兰钢架雪车选手因头盔被禁赛",
    "title0": "Ukrainian skeleton slider disqualified from Olympics after breaking IOC rules on helmet honoring dead compatriots",
    "date": "2026-02-12"
  },
  {
    "title": "说唱歌手斯努普·狗狗出任冬奥教练",
    "title0": "Coach Snoop is having a blast at the Olympics",
    "date": "2026-02-12"
  },
  {
    "title": "美国能源高官访问委内瑞拉促能源改革",
    "title0": "Top U.S. Energy Official Presses Venezuela to Do More to Spur Investment",
    "date": "2026-02-12"
  },
  {
    "title": "墨西哥麻疹疫情或致其“无麻疹”地位不保",
    "title0": "Mexico Risks Losing Its Measles-Free Status, Months Before Millions Arrive for World Cup",
    "date": "2026-02-12"
  },
  {
    "title": "男子“死亡”40分钟后重生，感悟人生真谛",
    "title0": "I died for 40 minutes - here's what it taught me about life",
    "date": "2026-02-12"
  },
  {
    "title": "特朗普推翻奥巴马时代温室气体危害认定",
    "title0": "Trump revokes landmark ruling that greenhouse gases endanger public health",
    "date": "2026-02-12"
  },
  {
    "title": "挪威前首相因爱泼斯坦案被控严重腐败",
    "title0": "Norway's former PM charged with gross corruption over Epstein links",
    "date": "2026-02-12"
  },
  {
    "title": "英国温莎拒付国事访问费用",
    "title0": "We won't pay for Windsor state visits, council says",
    "date": "2026-02-12"
  },
  {
    "title": "法官阻止美军降级参议员凯利军衔",
    "title0": "Judge blocks US military from demoting Mark Kelly over 'illegal orders' video",
    "date": "2026-02-12"
  },
  {
    "title": "爱尔兰为艺术家提供基本收入",
    "title0": "Ireland is paying artists a basic income in a pioneering scheme",
    "date": "2026-02-12"
  },
  {
    "title": "俄罗斯宣布封锁WhatsApp应用",
    "title0": "Russia says it has blocked WhatsApp amid wider clampdown on social media",
    "date": "2026-02-12"
  },
  {
    "title": "印尼计划将高速公路改为战机跑道",
    "title0": "Freeways as runways: Indonesia plans to turn its islands into cheaper ‘aircraft carriers’",
    "date": "2026-02-12"
  },
  {
    "title": "美国对索马里发动猛烈空袭",
    "title0": "As U.S. Bombs Somalia, Israel Shakes Status Quo on Horn of Africa",
    "date": "2026-02-12"
  },
  {
    "title": "诺奖得主帕慕克作品终获Netflix改编",
    "title0": "Nobel Novelist Orhan Pamuk Finally Gets the Netflix Series He Wanted",
    "date": "2026-02-12"
  }
]