[
    {
        "rank": 1,
        "title": "现场画面曝光：马杜罗抵达纽约联邦法院，仍被持枪人员严密羁押",
        "content": "现场画面曝光：马杜罗抵达纽约联邦法院，仍被持枪人员严密羁押九派新闻2026-01-05 21:54发布于湖北武汉晨报九派新闻官方账号马杜罗离开拘留中心前往法庭：穿连体囚服戴手铐举手 两次换车又乘直升机据新华社消息，美国东部时间5日上午，遭美国强行控制的委内瑞拉总统马杜罗被带至纽约南区联邦地区法院。美国东部时间8时许，马杜罗及其夫人被全副武装的警卫从纽约布鲁克林一处拘留中心带出，随后经直升机等转运，抵达纽约南区联邦地区法院。据该法院网站此前发布的通知说，马杜罗将于美国东部时间5日12时（北京时间6日1时）出庭。图源：参考消息。据环球网，马杜罗抵达纽约联邦法院，仍被持枪人员严密羁押。图源：环球网。此前据新华社报道，北京时间1月6日凌晨，也就是美国东部时间5日中午，被美国强行控制的委内瑞拉总统马杜罗——一位主权国家的领导人，将出现在美国的法庭上，接受所谓“审判”。关于这场“出庭”，有三个问题很关键：哪个法院？什么法官？最关键的——美国为何罗织这些罪名？丹尼尔·帕特里克·莫伊尼汉联邦法院大楼。新华社/法新社这座花岗岩建筑，就是马杜罗即将首次出庭的地点——丹尼尔·帕特里克·莫伊尼汉联邦法院大楼。它坐落在纽约曼哈顿，隶属于美国纽约南区联邦地区法院。这座大楼的背景不简单。根据美国《纽约时报》报道，这里常年戒备森严，审理过大量重磅案件。比如洪都拉斯前总统埃尔南德斯，2022年卸任后被美国起诉并引渡，就是在这里接受所谓的受审、定罪。根据纽约南区联邦法院网站4日发布的消息，主持法官叫阿尔文·赫勒斯坦，今年已经92岁高龄，1998年由时任总统克林顿任命为联邦法官，在该法院已经任职超过25年。尽管年事已高，他仍持续审理重大刑事案件、涉恐案件及国家安全案件。马杜罗为什么会被美国指控？其实，美国早有谋划。早在2020年，美国司法部就曾起诉马杜罗及其夫人，指控他们领导一个名为“太阳集团”的贩毒组织。2025年，美国特朗普政府更进一步，将该集团乃至马杜罗政府整体列为“外国恐怖组织”。这是2025年11月21日马杜罗及其夫人在委内瑞拉首都加拉加斯出席活动的资料照片。新华社发（萨尔加多摄）然而，美国专家及媒体指出，至今没有公开证据能直接证明马杜罗本人指挥或参与了具体的毒品走私活动。更矛盾的是，根据美国缉毒署近年来的报告，委内瑞拉甚至并非美国境内毒品的主要来源地。在美国总统特朗普3日就强行控制马杜罗一事召开的记者会上，有一个词被反复提及，这个词就是“石油”，前后共出现26次。相比之下，“毒品”“帮派”“贩毒”等词仅被提到14次。从所谓“司法正义”转向“石油生意”，美国所作所为，让所有人越来越看清一个事实：美国口中所谓“基于规则的国际秩序”，实际只是“基于美国利益的掠夺秩序”。图穷匕见，不过如此。面对美方公然践踏《联合国宪章》的行径，国际社会的愤怒正在升级。联合国秘书长古特雷斯认为，美国对委内瑞拉采取的行动“构成了危险的先例”。巴西总统卢拉直斥这是“将强权凌驾于多边主义之上”。古巴国家主席迪亚斯-卡内尔指出，这是“针对美洲的国家恐怖主义行径”。俄罗斯联邦委员会副主席科萨切夫严正声明，美方的行动毫无实质性依据，是对国际法的公然践踏。美国如此对待一国现任总统，再次让世界彻底看清了美国“强权即公理”的霸道逻辑、“弱肉强食”的丛林法则，以及践踏国际法、惯于扮演“国际裁判”的虚伪面目。据此前报道，当地时间3日凌晨，美国对委内瑞拉实施军事打击，三个多小时后又声称抓走委总统马杜罗及其夫人。3日中午，美国总统特朗普在海湖庄园发表讲话，承认此次美国军事行动的目标就是“抓捕”马杜罗，并称美国将“管理”委内瑞拉直至实施“安全过渡”。编辑：林夕合审核：吴祈【来源：新华社、央视新闻、环球网、参考消息】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@jp.jiupainews.com",
        "source_platform": "九派新闻",
        "source_url": "https://news.qq.com/rain/a/20260105A074VB00#to-comment",
        "image": "https://inews.gtimg.com/om_ls/O88WVVDEL020zLBvlj-lbuQNzHwi0o3tfZGslaPyBYLQUAA_640330/0"
    },
    {
        "rank": 2,
        "title": "特朗普威胁6国",
        "content": "特朗普威胁6国长安街知事2026-01-05 17:06发布于北京长安街知事官方账号据新华社消息，美国总统特朗普4日在总统专机“空军一号”上面对媒体，向委内瑞拉、哥伦比亚、古巴、伊朗、墨西哥、丹麦等国发出威胁。此外，他还就乌克兰袭击了普京官邸一事改口，称“我不相信那次袭击发生了”。谈及委内瑞拉时，特朗普称，美国“必须获得（对委内瑞拉资源的）完全准入”。特朗普自称美国已“掌控”委内瑞拉。“别问我现在谁掌权，因为我会给你一个答案，而且这个答案会非常有争议。”当记者追问时，特朗普说：“我的意思就是，现在由我们掌控。”特朗普称，委内瑞拉代理总统罗德里格斯“如果不做正确的事，将面临比马杜罗更糟糕的处境”。更多军事干预方案已摆在桌面上。“如果他们不守规矩，我们将发动第二轮打击。”特朗普声称，哥伦比亚把毒品卖给美国，“也病得很重”，并对哥伦比亚总统佩特罗发起人身攻击，称“他这样做的日子不会太长了”。当被问及美国是否会对哥伦比亚发动行动时，特朗普说：“听起来不错。”特朗普说，3日在美国对委内瑞拉的突袭行动中有“很多古巴人”在试图保护委内瑞拉总统马杜罗时被打死。特朗普称，如果没有委内瑞拉供应石油，古巴将难以“支撑”。特朗普同时说，美国正密切关注伊朗近期发生的骚乱事件，威胁要进行干涉，或对伊朗进行“严厉打击”。特朗普还瞄准墨西哥“开火”，称美国“必须对墨西哥采取行动”，因为“毒品正涌入墨西哥”，墨西哥必须采取行动打击毒品走私。特朗普称，他已多次提出向墨西哥派遣美军，但墨西哥总统辛鲍姆“有所顾虑，她有些畏惧”。特朗普重申美国“需要格陵兰岛”。“从国家安全的角度来看，我们需要格陵兰岛。它现在具有极其重要的战略地位……我们需要格陵兰岛，而且丹麦无力承担此责（保护格陵兰岛）。”特朗普还声称，他不相信乌克兰袭击了俄罗斯总统普京位于俄西北部诺夫哥罗德州的官邸。“我不相信那次袭击发生了。”此前，他曾对乌克兰袭击普京官邸表示“很生气”。特朗普对记者表示，西半球是“我们的半球”，门罗主义很重要，很多美国总统忘记了它，“我没有，我没有忘记”。美军3日凌晨对委内瑞拉发动大规模军事打击，强行控制马杜罗夫妇并将他们带到美国，引发国际社会强烈谴责。在5日的中国外交部例行记者会上，土耳其阿纳多卢通讯社记者提问，继对委内瑞拉采取军事行动后，美国总统特朗普还威胁要对哥伦比亚和古巴进行干预。中方认为此举是否会引发美国在拉美及加勒比地区的一系列干预行动？若在此过程中，美国挑战中国在该地区或特定国家的利益，中方将如何应对？对此，发言人林剑表示，中方坚定支持拉美和加勒比和平区地位，反对任何违反《联合国宪章》宗旨和原则侵犯别国主权安全的行为，反对在国际关系中使用或威胁使用武力，反对外部势力以任何借口干涉拉美国家内政。林剑指出，中拉是平等互利共同发展的好朋友、好伙伴。开放包容、合作共赢是中拉合作的鲜明特点，拉美和加勒比有权自主选择发展道路和合作伙伴。中方愿同拉方一道，继续团结协作，应对国际风云变幻，以互利合作共谋发展繁荣，造福双方人民。",
        "source_platform": "长安街知事",
        "source_url": "https://news.qq.com/rain/a/20260105A05FNA00#to-comment",
        "image": "https://inews.gtimg.com/news_ls/O_owsyvDvjOg6DrAvr-sDHGihVVxd6HPY_EGv7YZo-7t0AA_640330/0"
    },
    {
        "rank": 3,
        "title": "重磅政策落地，超千万人信用将被“修复”",
        "content": "重磅政策落地，超千万人信用将被“修复”国是直通车2026-01-05 22:58发布于北京中国新闻社《国是直通车》官方账号文/陶思阅2026年伊始，不少人发现个人征信报告里的贷款逾期记录减少，有的甚至被清零。无论是信用卡、房贷还是消费贷，只要符合条件，均适用“免申即享”的一次性信用修复政策。据业内测算，该政策覆盖千万级别的受益人群，主要包括小额逾期、事后已结清的工薪族、个体工商户等。“免申即享”广泛受益随着征信修复的实施，越来越多的用户在网络分享自己“干净”的征信报告。“我太需要这个政策了，信用修复对忘记还款、逾期金额不大的我很友好。”四川有用户在社交媒体用“人生重启”来描述征信修复，此前她因信用卡有800元逾期，而导致房贷被拒。还有用户询问是否需要自己操作，该怎么查询？一位银行从业者表示，银行内部已经建立了工作小组，多部门相互配合落实相关工作。中国建设银行明确，客户可登录App或个人网上银行，搜索“信用报告”进行查询；中国农业银行提出，如客户对个人信用报告上的逾期信息有疑问，可联系该行营业网点或业务办理行进行咨询和确认。给非恶意逾期“再来的机会”据了解，中国人民银行近期出台的一次性信用修复政策是“自动修复、无需申请”的。但并非所有逾期记录都能修复，一次性信用修复政策中，适用对象限定于中国人民银行征信系统中展示的信贷逾期信息。具体来看，政策明确划定了三类需同时满足的条件，精准锁定受益人群。从时间范围看：仅针对产生在2020年1月1日至2025年12月31日期间的逾期信息。而这一时间段的设定，直接呼应了疫情对个人经济生活的影响周期。联储证券研究院副院长沈夏宜指出，“将适用区间限定在2020年至2025年，是对疫情冲击及其滞后影响的制度性回应，避免信用修复泛化，防止道德风险。”从金额看：单笔逾期金额需不超过1万元。中国人民银行副行长邹澜谈及背后考量：“政策对逾期时间和逾期金额做的规定，在精准支持小额逾期、诚信还款人群信用重建的同时，也保留对尚未按期还款或大额逾期人群的信用约束，坚守履约守信的底线，保证征信系统的严肃性和约束力。”还有一个适用前提：个人要在2026年3月31日（含）前足额偿还逾期债务。解决困境不等于债务豁免北京信用学会副会长刘新海认为，该政策实现了刚性约束与柔性救济的动态平衡。从信息经济学角度看，中国人民银行此举是在化解“信息误配”。过去几年受不可抗力影响产生的违约，如果不加区分地长期展示，会导致金融机构将“非恶意违约者”误判为“高风险人群”，从而造成信贷资源的错配。政策通过“不予展示”这一手段，有效剥离了这部分“噪声”数据，让征信系统更能反映个人真实的信用意愿。在招联首席研究员董希淼看来，政策实施有助于打破“一朝失信，终生受限”的困境，明确传递出一个信号：在一定期限内，积极履行义务、纠正错误，信用可以修复。",
        "source_platform": "国是直通车",
        "source_url": "https://news.qq.com/rain/a/20260105A06IPC00#to-comment",
        "image": "https://inews.gtimg.com/news_ls/OTFNTvbS90OTlq0FVjrzUos7Un6e8lfZETu2EoVCe56FgAA_640330/0"
    },
    {
        "rank": 4,
        "title": "高市早苗参拜伊势神宫，手持安倍晋三遗照同行",
        "content": "高市早苗参拜伊势神宫，手持安倍晋三遗照同行凤凰网天下事2026-01-05 16:54发布于北京凤凰网天下事官方账号日本NHK新闻报道，当地时间1月5日下午，日本首相高市早苗手持安倍晋三遗照，前往伊势神宫进行参拜，防卫大臣小泉进次郎等11名内阁成员陪同参拜。按照惯例，日本历代首相新年伊始第一个工作日当天，都会前往伊势神宫进行参拜。高市早苗随后召开了新年记者会，对于此次参拜携带安倍照片一事，高市表示：“我想带安倍前首相再来看一看伊势神宫。”高市进一步解释道：“我带来了两张照片，一张是G7伊势志摩峰会期间，安倍与各国元首共同参拜伊势神宫时的合影，另一张是他的遗照。希望借此向他传递‘我又带您来到伊势神宫了’的心意。”伊势神宫是日本神道教最重要的神社，供奉天皇的祖先天照大神。据说天照大神派自己的孙子带着稻种到地上做天皇，教会日本人种稻。日本的皇位和中国的改朝换代不同，明仁天皇的血统可以追溯到第一代天皇，幕府将军无论权力多大，即使已成为实际的掌权者也不敢篡位。伊势神宫与日本其他神社不同，神宫保安都是日本自卫队的自卫官，这本身就说明这座神宫有政治意义。伊势神宫对日本人来说相当重要，在海外出生的日本人都要将自己的头发剪下一缕用黄纸包上，委托回国探亲的亲友带回供奉到伊势神宫，以此表明认祖归宗。",
        "source_platform": "凤凰网天下事",
        "source_url": "https://news.qq.com/rain/a/20260105A0594E00#to-comment",
        "image": "https://inews.gtimg.com/news_ls/O1bdiBamN8rH30_Zv2MKtD7AYZMQGwUtT7z55nkk04k80AA_640330/0"
    },
    {
        "rank": 5,
        "title": "日媒最新调查：中日关系持续紧张，半数日企担忧受影响",
        "content": "日媒最新调查：中日关系持续紧张，半数日企担忧受影响中国青年报2026-01-05 17:44发布于北京中国青年报官方账号2025年12月30日，日本首相高市早苗出席东京证券交易所年终收盘仪式。 图片来源 视觉中国中国青年报客户端北京1月5日电 （中青报·中青网记者 张昊天）近两个月以来，日本首相高市早苗涉台错误言论引发中日关系持续紧张。日前，日本共同社就相关议题对114家日本企业进行了问卷调查，结果显示，在中日关系显著降温的背景下，约半数被调查对象表示担心业务因此受到影响。据共同社报道，来自运输、零售、能源、电气等行业的日本企业普遍对中日关系现状感到担忧。许多受访企业希望日本政府展开“灵活、锲而不舍的外交”。具体来说，31%的受访企业表示中日关系对自身业务“有影响”、17%称“影响较小”，合计54家；回答“没有影响”（4%）和“几乎没有影响”（8%）的企业仅有13家。当被问及“若中日关系今后进一步恶化，担忧的事项是什么”时，33%的日本企业选择了“在华产品和服务的销售额下降”，26%的日本企业选择了“在中国的工厂、店铺及办事处运营受阻”。此外，就“中国团客取消赴日旅游的影响”，23%的受访企业表示，赴日中国游客减少导致产品和服务销售额下滑。在共同社这项调查的“自由记述”栏目，一些日本企业表达了自身的关切。一家大型食品企业表示“要求（日本）政府制定兼顾安全保障与经济交流的政策”，一家机电行业的头部企业表示“希望致力于重要矿物等的稳定采购”。日本首相高市早苗去年11月7日在国会发表“台湾有事就是日本有事”言论，引发中方强烈不满并采取反制措施。日本时事通信社在相关报道中提到，目前中日双方的接触“局限于事务层级”。新的一年，高市政府有意利用国际会议等场合与中方接触，但高市早苗本人至今仍未改变“不撤回涉台言论”的立场。有要求匿名的日本外务省人士认为，这意味着，中日关系可能难以在短期内回温。来源：中国青年报客户端",
        "source_platform": "中国青年报",
        "source_url": "https://news.qq.com/rain/a/20260105A05SDB00#to-comment",
        "image": "https://inews.gtimg.com/news_ls/OJU04JlVy_PobBBExurNxleH8qEldQKGR4qVfhus85YXYAA_640330/0"
    },
    {
        "rank": 6,
        "title": "助产士剪脐带剪断婴儿手指，婴儿父亲：神经接不上，不敢告诉孩子妈妈",
        "content": "助产士剪脐带剪断婴儿手指，婴儿父亲：神经接不上，不敢告诉孩子妈妈湖北头条2026-01-05 21:13发布于湖北湖北头条官方账号多方回应“新生儿剪脐带时被剪断手指”：医院已处分涉事助产士 卫健委介入处理近日，江苏盱眙县人民医院发生一起新生儿剪脐带时被剪断手指的事件，引发广泛关注。孩子父亲盛先生在社交平台发文爆料，妻子剖宫产时，新生儿左手中指被助产士不慎剪断，术后孩子仍抬手费力、夜间频繁疼醒哭闹，让他痛心不已，迫切希望医院给出明确说法。剪断新生儿手指助产士已被停职1月5日晚，据盱眙县卫生健康委员会通报：近日，我县发生了一起新生儿医疗事件引发社会关注。经我委调查，现将有关情况通报如下：2025年12月25日上午10时30分，产妇张某某在我县人民医院剖宫产下一名男婴。手术时，因当事助产士操作严重失误，导致新生儿左中指单指不全切断。县人民医院第一时间联系多家医院，并帮助患儿转诊至省内某专科医院，当日下午为患儿成功进行手术治疗。12月31日，患儿已出院，现处于康复阶段。目前，当事助产士已停职。县人民医院多次向患儿家属诚恳致歉，将全力负责患儿治疗和康复。此次事件，暴露出我县人民医院在医疗安全管理流程上存在漏洞。我们将对此事件所有相关人员严肃追责，并深刻汲取教训，在全县全面开展医疗安全专项整治，提升医疗服务质量。感谢社会各界的监督。据红星新闻报道，网友盛先生表示，2025年12月25日，妻子在江苏盱眙县人民医院做剖宫产手术，他家新生儿的手指被剪断了。医患沟通记录显示：“该妇剖宫产顺利娩出一活男婴……交由台下断脐时不慎伤及新生儿左手中指，经骨科会诊考虑骨折，建议转上级医院手术治疗。”事后，孩子转院到无锡的医院接上了手指，出院记录写道，孩子被诊断为“左中指单指不全切断”，经过断指再植术等治疗，手术过程顺利。盛先生接受新京报采访时说：“我现在还是不敢把这个事情全部告诉她（妻子），只跟她说孩子的手指可能伤到了骨头。后期的恢复情况医生也不敢保证。”盱眙县人民医院相关负责人对新京报称，正全力配合孩子治疗并与家属协商赔偿。“的确是助产士的问题，院方代表已经去（和家属）道过歉，已经给了（助产士）待岗、停发绩效，还有一些医院里面的通报处分。等最终结果出来，肯定还会有一些追责的。”1月5日，盱眙县卫健委工作人员告诉极目新闻记者，目前这件事正在处理中。记者咨询了某地司法鉴定中心的工作人员，对方表示，伤残的认定主要取决于手指功能的恢复情况。如果功能恢复良好，一般不构成伤残等级；如果后续手指发生坏死，有可能构成伤残。断指新生儿父亲说神经已经接不上了谈及带孩子辗转多地治疗过程，盛先生在“腾讯热问”介绍：县医院说孩子太小，他们做不了手术，让我们转院。我们先去了南京儿童医院，他们那边接不了，我们就赶紧去了无锡。后来无锡那边的医院给孩子做了手术，说孩子手指的肌腱已经断了，最后打了钢针，接了血管，但是说孩子太小了，神经已经接不上了。住院六七天之后，我们把孩子从无锡接了回来。我老婆她毕竟刚生完孩子，为了不刺激产妇，我们一直瞒着她，没有告诉她实情，只敢告诉她孩子手指受伤了，出了点小问题。虽然现在纱布包裹着孩子的手，看不出来有多严重，但是纸终究包不住火……事后我去医院讨要说法，首先就是要查清事发原因和事发经过，我要搞清楚这个匪夷所思的错误到底是怎么发生的！调了监控视频发现是监控死角，也看不清楚。到现在为止，院方也没有给我们解释清楚，当时在产房里到底发生了什么，到底为什么“剪脐带”这么一个简单的操作，会剪断孩子的手指！院方说现在给我两个方案，第一个是一次性给我们赔偿10万块钱，说他们的权限只有10万块钱以下，十万块钱以上的金额要走司法鉴定。这个方案被我拒绝了。我们不是专业人士，不知道孩子这个情况，以后治疗、康复等等总共需要多少钱，至少我认为10万元这个数字肯定是不够的。第二个是让走司法鉴定，我们已经整理好了材料，打算这两天就去申请医疗事故鉴定。来源：极目新闻综合极目新闻（记者：杜光然）、盱眙县卫生健康委员会、腾讯热问、红星新闻等编辑：罗婷 陈曦紫审核：谢礼逵",
        "source_platform": "湖北头条",
        "source_url": "https://news.qq.com/rain/a/20260105A070P600#to-comment",
        "image": "https://inews.gtimg.com/news_ls/ONMIi5ec0CvCEdbRCD7TYTYJy0eiJS2GcSgYh3d1j4b9QAA_640330/0"
    },
    {
        "rank": 7,
        "title": "又一个6000亿GDP大区要来了",
        "content": "又一个6000亿GDP大区要来了国民经略2026-01-05 17:33发布于广东文|凯风开局之年当有开局之势，起步之时当有关键之为。2026年新年首个工作日，白云区企业家大会在华为广州研发中心拉开帷幕，吹响“十五五”时期“全面发力、决战冲刺”的时代号角。每年的“新春第一会”或“新年第一会”，都有明显的风向标意义。“十五五”开局之年的“首日首会”，在特殊的时间节点，更凸显经济大区“走在前、作示范、挑大梁”的使命感。刚刚过去的2025年，广州白云区GDP总量向3300亿元迈进，跻身全市第一梯队。近年来，白云在全国不断提级进位，位列2025年全国综合实力百强区第21位、赛迪创新百强区第20位，连续6年获评“中国领军智慧城区”。面向未来，广州提出“2035年经济总量相比2023年翻番”，直指6万亿经济大市。作为人口第一大区，白云区锚定2030年总量超4300亿元、2035年突破6000亿元的宏大蓝图。当前，“再造一个新广州”迎来关键节点，经济连年跃升、发展动能愈发澎湃的白云区，正在全方位挑起大梁。01新年第一会，为何是“企业家大会”？作为“十五五”开局之年，2026年可谓至关重要。新年伊始，全国多地同时召开“新年第一会”，将原本春节后举办的“新春第一会”纷纷前移，凸显时不我待的拼经济势头。放眼全国，各地的“新年第一会”，或聚焦于营商环境，或着眼于科技创新，或关注招商引资，而白云区却将“C”位留给了企业家。值得一提的是，本次大会不设主席台，而是采用回形座位布局，打破传统“台上台下”的物理界限，且一改党政官员主讲的模式，让企业家成为主角，足见对于企业和企业家的重视。“市场活力来自于人，特别是来自于企业家，来自于企业家精神”。企业家，一边连着营商环境和招商引资，一边牵着科技创新与产业创新，既是创新的引领者，也是产业发展的生力军，更是营商环境的代言人。以企业家为中心，可谓抓住了高质量发展的“题眼”，也汇聚了各地“新春第一会”的总体内涵。向上响应民营企业家座谈会的要求，向下回应市场主体的切实需求；对外呼应新一轮科技革命与产业变革的时代大势，对内直面经济爬坡过坎、动能转换的转型压力。众所周知，广州市场主体数量已迈上400万大关，跃居全国大中城市第二。作为广州最大的中心城区，白云区“十四五”期间市场主体净增24万户，总量突破70万户，占全市1/6左右，与许多中西部地级市相当。与当地369.6万常住人口相比，在白云，平均每5个人中就有一位“老板”，堪称 “老板”密度最高的区域之一。从产业园区到机场枢纽，甚至城中村里，随处可见创业者涌动的身影。市场主体遍地开花，创新型企业同样层出不穷。数据显示，截至2025年底，白云区坐拥国家级专精特新“小巨人”企业28家、省级专精特新企业526家、高新技术企业1260家，比2020年底增长8倍、34倍、1.2倍。与会的160多家企业，正是其中的佼佼者。既有以华为、南方航空、广东机场集团、广物集团为代表的龙头企业，也有从本土成长壮大的白云电气、呈和科技、菲利斯太阳能、华酵生物等科技企业，形成“大企业顶天立地，中小企业铺天盖地”的发展格局。人是生产力也是消费力更是创新力，企业家更是重要的人才和人力资本。企业家密度越高，市场活力就越强，经济增长动能也更大，发展后劲也就更足。过去几十年来，白云区以“企业第一”的姿态，大踏步迈向经济大区。未来，在枢纽经济、产业园区和生产生活生态“三生融合”共同加持之下，白云有望创造更大的增长奇迹，全方位担起“广州高质量发展主阵地和动力源”的重任。02“顶流”大区，孕育众多千亿级产业。说起白云，第一时间想到全球最大单体机场、旅客吞吐量超过8000万人次的广州白云国际机场，以及亚洲最大TOD综合交通枢纽之一、高峰日均客流超20万人次的广州白云站。事实上，白云还坐拥华南区域中欧班列集结中心主枢纽、开行全省40%中欧班列的广州国际港，以及被誉为改革开放地标的广州站。放眼全国，很少有区县，能同时集齐四大顶级交通枢纽，同时具备空、铁、水、陆港口岸等交通资源。白云一座市辖区的区位禀赋、枢纽能级、流量经济，足以与新加坡、香港等国际大都市相提并论。如果说广州是南中国最大的综合性门户，白云区就是当之无愧的“C”位担当，堪称“顶流”之城的“顶流”大区。在全球化时代，谁掌握了交通枢纽，谁就掌握了流量入口；谁能汇聚人流、物流、资金流、信息流、数据流，谁就能成为高新企业、高层次人才和年轻人的汇聚之地，成为国际商贸、国际消费、国际交往的中心承载地。白云就是如此。过去10年来，白云区常住人口增长超70万人，增量位居全市第一，占同期全市人口增量的1/5左右，堪称广州人口增长的最大贡献者之一。这还只是常住人口统计口径，如果加上商务、旅游、探亲等暂住人口，白云区实有人口超过500万人。作为最“青春”的城区之一，大量年轻人的到来，为白云区带来人口红利、人才红利叠加的双重优势，为产业升级、企业发展构建充沛的“蓄水池”。人旺则财旺，流量汹涌则产业澎湃，从城市枢纽到枢纽城市，从通道经济到枢纽经济，从流量之城到流量经济高地，白云区迎来产业蝶变。当前，白云区正在形成“6+6+X”现代化产业集群，作为龙头的航空与现代物流业本身就是枢纽经济的产物，美丽健康、现代都市消费两大千亿级产业，文旅、会展等产业更是直接受益于流量经济。经济地理学表明，离港口、机场等交通枢纽越近，就越靠近国际市场。作为国际枢纽门户，白云区连通全球五大洲210多座城市、1小时通达粤港澳大湾区九城。从白云出发，足不出区，就能一路直抵全国乃至全球主要市场， 企业不仅能在物理上通达四海，更能依托这一枢纽高地，在全球范围内高效吸纳资金、技术与人才，在竞争中抢得先机。03大平台引领大发展，园区强则产业强。全国经济发展，主要看经济大省和世界级城市群；省域经济发展，则落脚在经济大市和经济大区；而城区经济发展，则以产业园区为主阵地。改革开放以来，我国打造了众多经开区、高新区、综合保税区等，布局一批特色鲜明的产业园区，将之作为科技创新、产业发展、对外开放的主阵地，成为高质量发展的重要增长极。产业园区之所以重要，是因为集产业集聚、空间集约、知识共享、协同创新效应于一体，形成“上下楼即上下游、左右邻即产业链、产业园就是生态圈”的发展格局。作为改革开放的领跑者，早在1995年，全国首个国家级民营科技园就在白云区设立。经过30年发展，广州民营科技园已成长为汇聚7000家民企、营收有望达2500亿元的“超级园区”，以占白云区5%的土地面积，贡献全区超50%的工业产值。广州民营科技园，正是白云区持续推动产业园区“四化”（产业园区化、特色化，园区产业化、品牌化）的重要缩影，也是以产业园区促进传统产业转型升级、新兴产业壮大成势、未来产业加速培育的生动实践。目前，白云区坐拥国家级高新区（民营科技园）、临空经济示范区、综合保税区、国家新型储能中心等一批“国字号”招牌，正在形成以广州民营科技园、白云湖数字科技城、广州设计之都为代表的“一园两城三都四区”十大产业平台。每一个产业园区，在全市、全省乃至全国，都有响当当的名号。广州民营科技园获全国工商联授予全国唯一“民营企业科技创新示范基地”称号；白云湖数字科技城入选全国科技城百强榜、全国科创生态标杆；广州设计之都以绿色低碳发展为白云区赢得全球首个“世界绿色设计之都”荣誉……白云并非一开始就“立园满园”，而是以产业园区“四化”为导向，推动传统村级工业园蝶变升级，引领大平台向“新”而行，带动园区能级共同跃升。广州设计之都是前者的代表。这座原本以低端业态为主的村级工业园，高峰时期年租金（营收）不足5000万元、年税收不足百万元，在城市更新、产业升级、产城融合等理念引领之下，一跃成为年营收超800亿元的总部集聚区、设计产业集聚地。国家新型储能创新中心是后者的代表。2024年，白云区拿下全国唯一的国家新型储能创新中心，并以此为中心打造白云区新型储能产业园，拿出5000余亩产业用地，以“总部研发+生产制造”布局，剑指500亿级乃至千亿级产业集群。栽下梧桐树，引得凤凰来。产业园区“四化”转型的经验，不仅引领白云区产业能级持续跃升，更为全省乃至全国更多区县带来可复制的样板。046000亿经济大区，呼之欲出。近日召开的白云区委十三届十次全会指出，白云作为广州的枢纽门户、经济大区，有条件、有责任与全市一道率先基本实现社会主义现代化，“十五五”时期必须全面发力、决战冲刺。根据规划，白云区力争2026-2035年实现经济年均增长5.5%左右，到2030年总量超4300亿元，2035年突破6000亿元，建设成为经济强区、制造强区、贸易强区等十大强区。要知道，根据2035年全国人均GDP达到中等发达国家水平的目标，未来10年全国GDP年均增速要在4.17%以上。白云区增速目标，既要大幅跑赢全国，也要领跑于全市全省，凸显非同一般的信心。未来5年站上4000亿大关、10年跻身6000亿经济大区，白云区凭什么？一方面，生产、生活、生态“三生融合”，为白云区厚植发展优势。一二线城市中心城区普遍面临土地开发强度过高、产业空间付之阙如等困局，而作为广州面积最大的中心城区，白云区仍有充足的发展空间，足以承载广州乃至大湾区众多新兴产业和未来产业。数据显示，广州划定的630平方公里主城区，白云占比接近一半；全区建设用地326.42平方公里，占全市1/6左右。这还没算上城市更新释放出的高效土地，预计5年内新增工业用地约1万亩、商业办公超1000万平方米。生产空间十足，生活和生态同样独具优势。且不说三甲医院、名校学位、地铁线网持续扩容，源源不断的外来人口，就是白云宜居宜业的直观写照。在生态上，“两山两湖一江一河”的生态格局，在广州中心城区更是独此一家。“三生融合”，白云区既能呵护“柴米油盐”，又能慰藉“诗和远方”，既能成就梦想，也能托举美好生活，自然能不断吸引企业、人才纷至沓来。另一方面，白云推动城市更新改造、产业园区建设、招商引资三件大事共同抓，引领“6+6+X”现代产业集群持续跃升。城市更新既能带动固投持续保持高速增长，也能为高质量发展打开更大空间。产业建设、城市更新、基础设施相互促进、协同发展，有望助力白云区“十五五”固定资产投资年均增长5%以上，总量预计突破7500亿元大关。产业园区建设，白云正在推动民科园“一核三园”建设，同时推动广州设计之都纳入国家级高新区，白云湖数字科技城纳入国家级经开区，建设生物制造、新型储能、机器人产业园等专业园区，形成“一园一产业、一园一特色”的发展格局。招商引资，以“新年第一会”为起点，白云区已吹响新一轮招商引资的集结号。白云区提出“人人都是招商员”，政府部门、企业、院校等力量联动，做好企业的“合伙人”，推动产业强链补链延链，助力白云迈向产业大区。目前，白云区“6+6+X”现代产业集群规模突破7000亿元，化妆品、航空及现代物流、时尚消费等优势产业持续领跑，新型储能、氢能、生物医药、人工智能等新兴产业持续壮大，生物制造、低空经济等未来产业初具雏形。当前，新一轮科技革命与产业变革加速突破，白云区正在积极抢抓“未来10年再造一个高新技术产业”的历史机遇，推动新型储能、生物制造等加速形成新的支柱产业，打造更多千亿级产业集群，为“再造一个新广州”贡献更大力量。回望“十四五”，白云区在多领域实现“从0到1”、走在前列，完成从量变到质变的积累期。实力越强，担子就越重，“十五五”时期，白云有望实现从“追赶者”到“领跑者”的角色转换，全面扛起“经济大区挑大梁”的使命，为“再造一个新广州”贡献更大力量。",
        "source_platform": "国民经略",
        "source_url": "https://news.qq.com/rain/a/20260105A039X300#to-comment",
        "image": "https://inews.gtimg.com/om_ls/O6xCahyensXsqyvpFkoi4mEYihYDLvl_jfgfcxigjN4hsAA_640330/0"
    },
    {
        "rank": 8,
        "title": "证监会：对财务造假和第三方配合造假一体打击",
        "content": "证监会：对财务造假和第三方配合造假一体打击界面新闻2026-01-05 20:39发布于北京界面新闻官方账号1月5日，中国证监会召开资本市场财务造假综合惩防体系跨部门工作推进座谈会。证监会党委书记、主席吴清主持会议并讲话，最高人民法院、最高人民检察院、国家发展改革委、公安部、司法部、财政部、中国人民银行、国务院国资委、税务总局、市场监管总局、金融监管总局等部门负责同志出席会议并发言，共同研究推进进一步加强财务造假综合惩防重点工作。证监会党委委员、副主席李超出席会议，证监会相关司局负责同志列席会议。会议通报了综合惩防工作进展。2024年7月5日国务院办公厅转发中国证监会等部门《关于进一步做好资本市场财务造假综合惩防工作的意见》（以下简称《综合惩防意见》）以来，各部门深入学习认真贯彻落实习近平总书记重要指示批示精神，加强法治供给、加大对财务造假查处力度、合力惩治第三方配合造假、压实中介机构“看门人”责任，行政执法、刑事惩戒、民事追偿、诚信约束有效衔接的全方位立体追责体系不断深化，常态化长效化惩防机制进一步健全。2024年以来，证监会累计查办财务造假案件159起，做出行政处罚111起，罚没金额81亿元。会同相关部门坚持惩首恶和打帮凶并重，对43起案件大股东和实控人严肃追究责任，对配合造假的第三方坚决以行政违法共犯方式严惩。持续强化立体化追责，向公安机关移送涉嫌财务造假犯罪线索112件，支持金通灵、美尚生态、锦州港等案件受损投资者提起特别代表人诉讼。强化对中介机构的责任追究。18家严重造假公司实质触及重大违法强制退市，先后对91家已退市公司立案调查，坚决防止“一退了之”。在各方共同努力下，上市公司财务造假综合惩防体系逐步落地，监管合力不断增强，市场生态明显好转。会上，各部门围绕《综合惩防意见》落实情况和下一步重点工作进行了深入探讨。会议认为，资本市场财务造假综合惩防体系建设已进入深化落实的关键阶段，必须坚持问题导向和系统思维打好综合惩防“组合拳”。继续完善制度保障，推动相关法律、法规出台。进一步增强行政、刑事、民事协同，深化重大案件行刑衔接，完善民事追责支持机制，对财务造假和第三方配合造假一体打击。强化公司治理内生约束，组织开展新一轮公司治理专项行动，加强综合防范常态化长效化机制建设。会议指出，党中央国务院高度重视资本市场稳定健康发展，要充分认识财务造假背后的利益驱动和长期性复杂性，进一步坚定信心，强化监管合力，继续共同扛起打击和防范资本市场财务造假的政治责任。证监会将继续主动积极会同各部门以更实的举措持续增强综合惩防效率效果，不断推动提升上市公司质量和投资价值，有效保护投资者合法权益，全力护航资本市场高质量发展，为中国式现代化贡献力量。",
        "source_platform": "界面新闻",
        "source_url": "https://news.qq.com/rain/a/20260105A06VAR00#to-comment",
        "image": "https://inews.gtimg.com/news_ls/Ola_n7nJjw0w6HeeJ34354_H63MOVmq-vHk0zftmsNSWAAA_640330/0"
    },
    {
        "rank": 9,
        "title": "数字人民币有利息了，专家详解背后影响",
        "content": "数字人民币有利息了，专家详解背后影响环球网2026-01-05 17:24发布于北京环球网官方账号【环球网财经报道 记者谭雅文】数字人民币App迎来重要版本更新，升级至2.0版本后，钱包里的余额开始显示利息了。其计结息规则与活期存款一致。此前已有中行、农行、工行、建行等8家银行发布公告，宣布数字人民币计付利息，当前执行年利率为0.05%。1月1日启动实施的《关于进一步加强数字人民币管理服务体系和相关金融基础设施建设的行动方案》（以下简称《行动方案》）明确，银行机构为客户实名数字人民币钱包余额计付利息，遵守存款利率定价自律约定。这从机制上明确了数字人民币将从数字现金时代迈入数字存款货币时代。中国人民银行党委委员、副行长陆磊撰文表示，银行可以对数字人民币钱包余额自主开展资产负债经营管理，由存款保险依法提供与存款同等的安全保障。对非银行支付机构而言，数字人民币保证金与非银行支付机构客户备付金无差异。专家认为，这次转变背后最核心的突破，在于数字人民币完成了从“试点型支付工具”向“体系化货币形态”的升级，真正夯实了数字货币运行的制度基础。“在 1.0 阶段，数字人民币主要承担的是数字现金功能，重点解决‘能不能用、好不好用’的问题，更多属于支付体系层面的创新。而《行动方案》明确提出‘以账户为基础、体现为商业银行负债’，意味着数字人民币正式纳入商业银行资产负债表和现有货币统计、监管体系之中。”高金智库资深研究员、上海科技金融研究中心执行主任孟添接受记者采访时表示，相较于传统存款负债管理，基于数字人民币的新型负债管理，本质上是一种“原生数字化”的负债管理模式。对于数字人民币的新型负债管理，孟添进一步分析表示，传统存款负债管理，更多依赖账户分类、期限结构和事后统计；而数字人民币在设计之初就是数字形态，其账户、交易、清算高度一体化，使银行可以在合规前提下，对负债进行更实时、更精细的管理。这种差异主要体现在三个方面：第一，管理颗粒度更细。数字人民币负债可与具体场景、用途相结合，有利于银行精确匹配资产端配置；第二，运行机制更灵活。数字人民币可与智能合约、条件支付等机制结合，支持更丰富的金融服务形态；第三，风险与监管协同更高效。资金流向可追踪，有助于提升流动性管理和风险防控能力。专家强调，这并不是对传统存款制度的替代，而是在数字经济条件下，对银行负债管理能力的一次升级和延展。据了解，开立实名钱包（一类、二类、三类钱包），钱包内的余额将按照结息日挂牌活期利率计算上一季度的应付利息，每年3月20日、6月20日、9月20日、12月20日为结息日。结息日后可在数字人民币app的钱包资产页面及交易记录中查询结息金额。值得注意的是，业务运营机构后续将提供更多存款类产品。受访专家认为，从整体来看，这一变化是对金融环境和基础设施的优化升级。对普通公众而言，数字人民币进入存款货币阶段，意味着其安全性、稳定性和制度保障水平明显提升。数字人民币不再只是“用完即走的支付工具”，而是可以被放心持有的数字货币形态，也有助于进一步提升普通公众对数字人民币的安全性和可信度的认知。对企业而言，数字人民币在账户化、体系化运行后，将在结算效率、资金管理和合规透明度方面发挥更大作用，特别是在财政资金、供应链金融、跨区域和跨境支付等场景中，有助于降低成本、提升效率。技术方面，《行动方案》明确了“账户体系+币串+智能合约”的数字化方案，提出升级现有账户体系，在新型账户（数字人民币钱包）基础上推动新兴技术应用，提升人民币发行、流通、支付等各环节的数字化、智能化水平，升级数字人民币智能合约生态服务平台，支撑构建智能合约开源生态体系。值得注意的是，今年9月，数字人民币国际运营中心正式运营，推出数字人民币跨境数字支付平台、数字人民币区块链服务平台及数字资产平台。《行动方案》提出，在上海设立数字人民币国际运营中心和进一步推广多边央行数字货币桥，都是区块链技术在数字人民币层面的现实运用。孟添表示，数字人民币将成为数字经济的重要底层基础设施，为数据要素流通、价值交换以及人民币国际化提供支撑。数字人民币 2.0 的意义，不在于某一项具体功能，而在于它完成了从试点落地到生态筑基的关键跨越。",
        "source_platform": "环球网",
        "source_url": "https://news.qq.com/rain/a/20260105A03FTQ00#to-comment",
        "image": "https://inews.gtimg.com/news_ls/OFOp8Fhq0Y69CO_qywOrHbHk3ndKckSo5isLZJPHt1UxEAA_640330/0"
    }
]